"REMINDERBADGE_ENABLED" = "Badge reste";

"GROUPBYAISLE" = "Classer par rayon";
"GROUPBYAISLE_FOOTER" = "Classez les articles des listes par rayon ou alphabétiquement.";

"DATABASELANGUAGE" = "Langue";
"DATABASELANGUAGE_AUTOMATIC" = "Langue du système";
"DATABASELANGUAGE_FOOTER" = "Choisissez la langue par défaut pour les courses, les rayons et les articles.";

"VERSION" = "Version";
"ACKNOWLEDGEMENTS" = "Remerciements";
"COPYRIGHT" = "Copyright © 2008-2013 Sophia Teutschler. Tous droits réservés.";